const User = () => {
    return (
        <div style={{fontSize:23, paddingBottom: 1500}}>
            <p style={{maxWidth:300,}}>
                Географічні координати — величини, які визначають положення певної точки на місцевості (на плані чи на топографічній карті) відносно прийнятої системи координат. Система координат встановлює початкові (вихідні) точки поверхні або лінії відліку потрібних величин — початку відліку координат та одиниці їх обчислення.
                На топографічних картах представлені система географічних координат та система плоских прямокутних координат.

                Система географічних координат (географічні координати) застосовується для визначення положення точок земної поверхні відносно екватора й початкового (нульового) меридіану. Координатами є кутові величини: географічна широта B й географічна довгота L. Для визначення географічних координат на топографічних картах слугує мінутна рамка.
            </p>
        </div>
    );
};

export default User;